/* Adobe Plugin Plist Files for RasterizeUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "RasterizeUI";
CFBundleDisplayName = "RasterizeUI";
CFBundleGetInfoHTML = "RasterizeUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "RasterizeUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "RasterizeUI version 21.1.0";
